
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "CocosBuilder"; ObjectID = "56"; */
"56.title" = "CocosBuilder";

/* Class = "NSMenu"; title = "CocosBuilder"; ObjectID = "57"; */
"57.title" = "CocosBuilder";

/* Class = "NSMenuItem"; title = "About CocosBuilder"; ObjectID = "58"; */
"58.title" = "关于 CocosBuilder";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "打开";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "关闭";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "保存";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "另存为";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "文件";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "文件";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "撤销所有修改";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "最近打开";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "最近打开";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "清除";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "设置";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide CocosBuilder"; ObjectID = "134"; */
"134.title" = "隐藏 CocosBuilder";

/* Class = "NSMenuItem"; title = "Quit CocosBuilder"; ObjectID = "136"; */
"136.title" = "退出 CocosBuilder";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示所有";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "复制";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "剪接";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "检查文档";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "删除";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Show Spelling and Grammar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "撤销";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "查找";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "跳转到选择";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "重做";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "编辑";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "查找";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "查找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "使用选中查找";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "放大";

/* Class = "NSMenuItem"; title = "Document"; ObjectID = "295"; */
"295.title" = "文档";

/* Class = "NSMenu"; title = "Document"; ObjectID = "296"; */
"296.title" = "文档";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "MainWindow"; title = "CocosBuilder"; ObjectID = "371"; */
"371.title" = "CocosBuilder";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformations";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Paste as Child"; ObjectID = "485"; */
"485.title" = "作为子节点粘贴";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "帮助";

/* Class = "NSMenuItem"; title = "CocosBuilder User Guide"; ObjectID = "492"; */
"492.title" = "CocosBuilder 用户指南";

/* Class = "NSTableColumn"; headerCell.title = "Structure"; ObjectID = "571"; */
"571.headerCell.title" = "Structure";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "574"; */
"574.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Object"; ObjectID = "1065"; */
"1065.title" = "对象";

/* Class = "NSMenu"; title = "Object"; ObjectID = "1066"; */
"1066.title" = "对象";

/* Class = "NSMenuItem"; title = "Nudge"; ObjectID = "1088"; */
"1088.title" = "移动";

/* Class = "NSMenu"; title = "Nudge"; ObjectID = "1089"; */
"1089.title" = "移动";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "1090"; */
"1090.title" = "左";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "1091"; */
"1091.title" = "右";

/* Class = "NSMenuItem"; title = "Up"; ObjectID = "1092"; */
"1092.title" = "上";

/* Class = "NSMenuItem"; title = "Down"; ObjectID = "1093"; */
"1093.title" = "下";

/* Class = "NSMenuItem"; title = "Move"; ObjectID = "1107"; */
"1107.title" = "快速移动";

/* Class = "NSMenu"; title = "Move"; ObjectID = "1108"; */
"1108.title" = "快速移动";

/* Class = "NSMenuItem"; title = "Down"; ObjectID = "1109"; */
"1109.title" = "下";

/* Class = "NSMenuItem"; title = "Up"; ObjectID = "1110"; */
"1110.title" = "上";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "1111"; */
"1111.title" = "右";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "1112"; */
"1112.title" = "左";

/* Class = "NSMenuItem"; title = "Select Behind"; ObjectID = "1204"; */
"1204.title" = "选择附近";

/* Class = "NSBox"; title = "Box"; ObjectID = "1235"; */
"1235.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Structure"; ObjectID = "1238"; */
"1238.title" = "Structure";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "1246"; */
"1246.title" = "检查更新...";

/* Class = "NSMenuItem"; title = "Resolution"; ObjectID = "1263"; */
"1263.title" = "适配方案";

/* Class = "NSMenu"; title = "Resolution"; ObjectID = "1264"; */
"1264.title" = "适配方案";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "1266"; */
"1266.title" = "放大";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "1267"; */
"1267.title" = "缩小";

/* Class = "NSMenuItem"; title = "Reset View"; ObjectID = "1268"; */
"1268.title" = "原始大小";

/* Class = "NSMenuItem"; title = "Stage Border"; ObjectID = "1275"; */
"1275.title" = "边框";

/* Class = "NSMenu"; title = "Stage Border"; ObjectID = "1276"; */
"1276.title" = "边框";

/* Class = "NSMenuItem"; title = "Device"; ObjectID = "1277"; */
"1277.title" = "设备边框";

/* Class = "NSMenuItem"; title = "Transparent"; ObjectID = "1278"; */
"1278.title" = "透明";

/* Class = "NSMenuItem"; title = "Opaque"; ObjectID = "1279"; */
"1279.title" = "不透明";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1280"; */
"1280.title" = "无";

/* Class = "NSSegmentedCell"; 1305.ibShadowedToolTips[0] = "Zoom In"; ObjectID = "1305"; */
"1305.ibShadowedToolTips[0]" = "放大";

/* Class = "NSSegmentedCell"; 1305.ibShadowedToolTips[1] = "Reset View"; ObjectID = "1305"; */
"1305.ibShadowedToolTips[1]" = "原始大小";

/* Class = "NSSegmentedCell"; 1305.ibShadowedToolTips[2] = "Zoom Out"; ObjectID = "1305"; */
"1305.ibShadowedToolTips[2]" = "缩小";

/* Class = "NSToolbarItem"; label = "Zoom"; ObjectID = "1306"; */
"1306.label" = "缩放";

/* Class = "NSToolbarItem"; paletteLabel = "Zoom"; ObjectID = "1306"; */
"1306.paletteLabel" = "缩放";

/* Class = "NSMenuItem"; title = "Deselect"; ObjectID = "1352"; */
"1352.title" = "取消选择";

/* Class = "NSMenuItem"; title = "Align to Pixels"; ObjectID = "1367"; */
"1367.title" = "对齐到像素";

/* Class = "NSMenuItem"; title = "Publish"; ObjectID = "1427"; */
"1427.title" = "发布";

/* Class = "NSMenuItem"; title = "Run in CocosPlayer"; ObjectID = "1428"; */
"1428.title" = "Run in CocosPlayer";

/* Class = "NSMenuItem"; title = "Show Guides"; ObjectID = "1452"; */
"1452.title" = "显示引导线";

/* Class = "NSMenuItem"; title = "Snap to Guides"; ObjectID = "1453"; */
"1453.title" = "吸附到引导线";

/* Class = "NSMenuItem"; title = "Show Sticky Notes"; ObjectID = "1463"; */
"1463.title" = "显示便条";

/* Class = "NSMenuItem"; title = "Add Sticky Note"; ObjectID = "1464"; */
"1464.title" = "增加便条";

/* Class = "NSMenuItem"; title = "Update Files in Directory..."; ObjectID = "1469"; */
"1469.title" = "更新文件目录...";

/* Class = "NSMenuItem"; title = "Edit Resolutions..."; ObjectID = "1471"; */
"1471.title" = "编辑适配方案...";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "1476"; */
"1476.title" = "新建";

/* Class = "NSMenu"; title = "New"; ObjectID = "1477"; */
"1477.title" = "新建";

/* Class = "NSMenuItem"; title = "Interface File..."; ObjectID = "1478"; */
"1478.title" = "界面";

/* Class = "NSMenuItem"; title = "Project..."; ObjectID = "1479"; */
"1479.title" = "工程";

/* Class = "NSMenuItem"; title = "Project Settings..."; ObjectID = "1482"; */
"1482.title" = "工程设置";

/* Class = "NSBox"; title = "Box"; ObjectID = "1493"; */
"1493.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Project"; ObjectID = "1496"; */
"1496.title" = "工程";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "1503"; */
"1503.title" = "文字";

/* Class = "NSMenuItem"; title = "Close Project"; ObjectID = "1505"; */
"1505.title" = "关闭工程";

/* Class = "NSMenuItem"; title = "Clean Cache"; ObjectID = "1523"; */
"1523.title" = "清除缓存";

/* Class = "NSTableColumn"; headerCell.title = "Sequencer"; ObjectID = "1541"; */
"1541.headerCell.title" = "时间轴";

/* Class = "NSBox"; title = "Box"; ObjectID = "1544"; */
"1544.title" = "Box";

/* Class = "NSTableColumn"; headerCell.title = "Expander"; ObjectID = "1545"; */
"1545.headerCell.title" = "展开";

/* Class = "NSBox"; title = "Box"; ObjectID = "1550"; */
"1550.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1551"; */
"1551.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1552"; */
"1552.title" = "Box";

/* Class = "NSTextFieldCell"; title = "00:00:00"; ObjectID = "1558"; */
"1558.title" = "00:00:00";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1575"; */
"1575.title" = "其他界面";

/* Class = "NSMenuItem"; title = "Edit Timelines..."; ObjectID = "1577"; */
"1577.title" = "编辑时间轴...";

/* Class = "NSMenuItem"; title = "Timelines"; ObjectID = "1580"; */
"1580.title" = "时间轴";

/* Class = "NSMenu"; title = "Timelines"; ObjectID = "1581"; */
"1581.title" = "时间轴";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "1582"; */
"1582.title" = "条目";

/* Class = "NSMenuItem"; title = "New Timeline"; ObjectID = "1591"; */
"1591.title" = "新建时间轴";

/* Class = "NSMenuItem"; title = "Duplicate Timeline"; ObjectID = "1592"; */
"1592.title" = "复制时间轴";

/* Class = "NSMenuItem"; title = "Set Timeline Duration..."; ObjectID = "1594"; */
"1594.title" = "设置时间";

/* Class = "NSMenu"; title = "Keyframe"; ObjectID = "1600"; */
"1600.title" = "关键帧";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "1601"; */
"1601.title" = "剪接";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1602"; */
"1602.title" = "复制";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "1603"; */
"1603.title" = "删除";

/* Class = "NSMenu"; title = "KeyframeInterpolation"; ObjectID = "1604"; */
"1604.title" = "插入关键帧";

/* Class = "NSMenuItem"; title = "Instant"; ObjectID = "1605"; */
"1605.title" = "恒定";

/* Class = "NSMenuItem"; title = "Linear"; ObjectID = "1606"; */
"1606.title" = "线性";

/* Class = "NSMenuItem"; title = "Ease In"; ObjectID = "1607"; */
"1607.title" = "淡入";

/* Class = "NSMenuItem"; title = "Ease Out"; ObjectID = "1608"; */
"1608.title" = "淡出";

/* Class = "NSMenuItem"; title = "Ease In/Out"; ObjectID = "1609"; */
"1609.title" = "淡入淡出";

/* Class = "NSMenuItem"; title = "Easing Setting..."; ObjectID = "1611"; */
"1611.title" = "设置缓动";

/* Class = "NSMenuItem"; title = "Elastic In"; ObjectID = "1624"; */
"1624.title" = "电流入";

/* Class = "NSMenuItem"; title = "Elastic Out"; ObjectID = "1625"; */
"1625.title" = "电流出";

/* Class = "NSMenuItem"; title = "Elastic In/Out"; ObjectID = "1626"; */
"1626.title" = "电流出入";

/* Class = "NSMenuItem"; title = "Bounce In"; ObjectID = "1628"; */
"1628.title" = "反弹入";

/* Class = "NSMenuItem"; title = "Bounce In/Out"; ObjectID = "1629"; */
"1629.title" = "反弹出入";

/* Class = "NSMenuItem"; title = "Bounce Out"; ObjectID = "1630"; */
"1630.title" = "反弹出";

/* Class = "NSMenuItem"; title = "Back In"; ObjectID = "1632"; */
"1632.title" = "倒退入";

/* Class = "NSMenuItem"; title = "Back Out"; ObjectID = "1633"; */
"1633.title" = "倒退出";

/* Class = "NSMenuItem"; title = "Back In/Out"; ObjectID = "1634"; */
"1634.title" = "倒退出入";

/* Class = "NSTextFieldCell"; title = "No chained timeline"; ObjectID = "1667"; */
"1667.title" = "不连接时间轴";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1670"; */
"1670.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No Chained Sequence"; ObjectID = "1678"; */
"1678.title" = "不连接序列";

/* Class = "NSMenu"; title = "ResourceManager"; ObjectID = "1696"; */
"1696.title" = "资源管理器";

/* Class = "NSMenuItem"; title = "Create Keyframes from Selection"; ObjectID = "1702"; */
"1702.title" = "使用选中素材创建序列帧";

/* Class = "NSMenuItem"; title = "Animation"; ObjectID = "1705"; */
"1705.title" = "动画";

/* Class = "NSMenu"; title = "Animation"; ObjectID = "1706"; */
"1706.title" = "动画";

/* Class = "NSMenuItem"; title = "Create Frames from Selected Resources"; ObjectID = "1707"; */
"1707.title" = "使用选中素材创建序列帧";

/* Class = "NSMenuItem"; title = "Move Selected Keyframes to Marker"; ObjectID = "1709"; */
"1709.title" = "移动选中帧到标记";

/* Class = "NSMenuItem"; title = "Reverse Selected Keyframes"; ObjectID = "1710"; */
"1710.title" = "倒序选中帧";

/* Class = "NSMenuItem"; title = "Step Forward"; ObjectID = "1712"; */
"1712.title" = "逐帧前进";

/* Class = "NSMenuItem"; title = "Step Backward"; ObjectID = "1713"; */
"1713.title" = "逐帧后退";

/* Class = "NSMenuItem"; title = "Jump to Start"; ObjectID = "1714"; */
"1714.title" = "跳转到开始";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "1715"; */
"1715.title" = "播放";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "1723"; */
"1723.title" = "停止";

/* Class = "NSMenuItem"; title = "Stretch Selected Keyframes..."; ObjectID = "1729"; */
"1729.title" = "缩放选中帧";

/* Class = "NSMenuItem"; title = "Edit Timelines..."; ObjectID = "1733"; */
"1733.title" = "编辑时间轴";

/* Class = "NSMenuItem"; title = "Custom Properties..."; ObjectID = "1736"; */
"1736.title" = "自定义变量";

/* Class = "NSMenuItem"; title = "Insert Keyframe"; ObjectID = "1738"; */
"1738.title" = "插入关键帧";

/* Class = "NSMenu"; title = "Insert Keyframe"; ObjectID = "1739"; */
"1739.title" = "插入关键帧";

/* Class = "NSMenuItem"; title = "Visible"; ObjectID = "1740"; */
"1740.title" = "显示";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "1742"; */
"1742.title" = "位置";

/* Class = "NSMenuItem"; title = "Scale"; ObjectID = "1743"; */
"1743.title" = "缩放";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1744"; */
"1744.title" = "旋转";

/* Class = "NSMenuItem"; title = "Sprite Frame"; ObjectID = "1745"; */
"1745.title" = "序列帧";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "1746"; */
"1746.title" = "透明度";

/* Class = "NSMenuItem"; title = "Color"; ObjectID = "1747"; */
"1747.title" = "颜色";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "1756"; */
"1756.title" = "对齐";

/* Class = "NSMenu"; title = "Align"; ObjectID = "1757"; */
"1757.title" = "对齐";

/* Class = "NSMenuItem"; title = "Horizontally"; ObjectID = "1758"; */
"1758.title" = "水平";

/* Class = "NSMenuItem"; title = "Vertically"; ObjectID = "1759"; */
"1759.title" = "垂直";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "1765"; */
"1765.title" = "排列";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "1766"; */
"1766.title" = "排列";

/* Class = "NSMenuItem"; title = "Bring to Front"; ObjectID = "1767"; */
"1767.title" = "移到最顶";

/* Class = "NSMenuItem"; title = "Bring Forward"; ObjectID = "1768"; */
"1768.title" = "移上";

/* Class = "NSMenuItem"; title = "Send Backward"; ObjectID = "1769"; */
"1769.title" = "移下";

/* Class = "NSMenuItem"; title = "Send to Back"; ObjectID = "1770"; */
"1770.title" = "移到最底";

/* Class = "NSMenuItem"; title = "Report a Bug"; ObjectID = "1776"; */
"1776.title" = "Report a Bug";

/* Class = "NSMenuItem"; title = "Community/Support"; ObjectID = "1777"; */
"1777.title" = "Community/Support";

/* Class = "NSMenuItem"; title = "JavaScript Controlled"; ObjectID = "1782"; */
"1782.title" = "JavaScript Controlled";

/* Class = "NSSegmentedCell"; 1787.ibShadowedToolTips[0] = "Hide or Show the Resources"; ObjectID = "1787"; */
"1787.ibShadowedToolTips[0]" = "Hide or Show the Resources";

/* Class = "NSSegmentedCell"; 1787.ibShadowedToolTips[1] = "Hide or Show the Timeline"; ObjectID = "1787"; */
"1787.ibShadowedToolTips[1]" = "Hide or Show the Timeline";

/* Class = "NSSegmentedCell"; 1787.ibShadowedToolTips[2] = "Hide or Show the Inspector"; ObjectID = "1787"; */
"1787.ibShadowedToolTips[2]" = "Hide or Show the Inspector";

/* Class = "NSToolbarItem"; label = "View"; ObjectID = "1788"; */
"1788.label" = "View";

/* Class = "NSToolbarItem"; paletteLabel = "View"; ObjectID = "1788"; */
"1788.paletteLabel" = "View";

/* Class = "NSMenuItem"; title = "Publish Settings..."; ObjectID = "1797"; */
"1797.title" = "发布设置";

/* Class = "NSMenuItem"; title = "Make Smart Sprite Sheet"; ObjectID = "1801"; */
"1801.title" = "创建智能精灵表";

/* Class = "NSMenuItem"; title = "Edit Smart Sprite Sheet..."; ObjectID = "1804"; */
"1804.title" = "编辑智能精灵表";

/* Class = "NSMenuItem"; title = "JavaScript API Documentation"; ObjectID = "1807"; */
"1807.title" = "JavaScript API Documentation";

/* Class = "NSMenuItem"; title = "CocosPlayer Console"; ObjectID = "1812"; */
"1812.title" = "CocosPlayer 控制台";

/* Class = "NSMenuItem"; title = "Code"; ObjectID = "1814"; */
"1814.title" = "编码";

/* Class = "NSMenu"; title = "Code"; ObjectID = "1815"; */
"1815.title" = "编码";

/* Class = "NSMenuItem"; title = "Show Completions"; ObjectID = "1816"; */
"1816.title" = "提示自动完成";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "1817"; */
"1817.title" = "右缩进";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "1818"; */
"1818.title" = "左缩进";

/* Class = "NSMenuItem"; title = "Comment or Uncomment"; ObjectID = "1819"; */
"1819.title" = "注释";

/* Class = "NSMenuItem"; title = "Remove Needless Whitespace"; ObjectID = "1820"; */
"1820.title" = "移除无用空白符号";

/* Class = "NSMenuItem"; title = "Jump to Line"; ObjectID = "1821"; */
"1821.title" = "跳转到行";

/* Class = "NSMenuItem"; title = "Toggle Breakpoint at Current Line"; ObjectID = "1825"; */
"1825.title" = "断点";

/* Class = "NSMenuItem"; title = "Open With External Editor"; ObjectID = "1837"; */
"1837.title" = "使用外部编辑器编辑";

/* Class = "NSMenuItem"; title = "Run in Browser"; ObjectID = "1854"; */
"1854.title" = "浏览器中运行";

/* Class = "NSMenu"; title = "Run in Browser"; ObjectID = "1855"; */
"1855.title" = "浏览器中运行";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "1861"; */
"1861.title" = "新建";

/* Class = "NSMenu"; title = "New"; ObjectID = "1862"; */
"1862.title" = "新建";

/* Class = "NSMenuItem"; title = "New Project..."; ObjectID = "1863"; */
"1863.title" = "新建工程";

/* Class = "NSMenuItem"; title = "New File..."; ObjectID = "1864"; */
"1864.title" = "新建文件";

/* Class = "NSMenuItem"; title = "Safari"; ObjectID = "1870"; */
"1870.title" = "Safari";

/* Class = "NSMenuItem"; title = "Chrome"; ObjectID = "1875"; */
"1875.title" = "Chrome";

/* Class = "NSMenuItem"; title = "Firefox"; ObjectID = "1880"; */
"1880.title" = "Firefox";

/* Class = "NSMenuItem"; title = "Save All"; ObjectID = "1908"; */
"1908.title" = "保存所有";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1912"; */
"1912.title" = "选择所有";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "1916"; */
"1916.title" = "左";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "1917"; */
"1917.title" = "右";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "1918"; */
"1918.title" = "上";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "1919"; */
"1919.title" = "下";

/* Class = "NSMenuItem"; title = "Distribute Horizontally"; ObjectID = "1920"; */
"1920.title" = "水平分布";

/* Class = "NSMenuItem"; title = "Distribute Vertically"; ObjectID = "1921"; */
"1921.title" = "垂直分布";

/* Class = "NSMenuItem"; title = "Same Width"; ObjectID = "1923"; */
"1923.title" = "相同宽";

/* Class = "NSMenuItem"; title = "Same Height"; ObjectID = "1924"; */
"1924.title" = "相同高";

/* Class = "NSMenuItem"; title = "Same Size"; ObjectID = "1925"; */
"1925.title" = "相同大小";

/* Class = "NSMenuItem"; title = "JavaScript File..."; ObjectID = "1935"; */
"1935.title" = "JavaScript 脚本";

/* Class = "NSBox"; title = "Box"; ObjectID = "1942"; */
"1942.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1945"; */
"1945.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "1946"; */
"1946.title" = "Item 1";

/* Class = "NSMenuItem"; title = "New Interface File..."; ObjectID = "1947"; */
"1947.title" = "新建界面";

/* Class = "NSMenuItem"; title = "New JavaScript File..."; ObjectID = "1948"; */
"1948.title" = "新建脚本";

/* Class = "NSBox"; title = "Box"; ObjectID = "1949"; */
"1949.title" = "Box";
